let englishWords = [
    { "CAT": "חָתוּל" },
    { "DOG": "כֶּלֶב" },
    { "BIRD": "צִפּוֹר" },
    { "FISH": "דָּג" },
    { "MONKEY": "קוֹף" },
    { "ELEPHANT": "פִּיל" },
    { "LION": "אַרְיֵה" },
    { "GIRAFFE": "גִ'ירָפָה" },
    { "PANDA": "פַּנְדָּה" },
    { "TIGER": "נָמֵר" },
    { "BALLOON": "בָּלוֹן" },
    { "BEE": "דְּבוֹרָה" },
    { "BEAR": "דֹּב" },
    { "BIKE": "אוֹפַנּוֹעַ" },
    { "BOOK": "סֵפֶר" },
    { "BUS": "אוֹטוֹבּוּס" },
    { "CAR": "מְכוֹנִית" },
    { "CHICKEN": "תַּרְנְגֹלֶת" },
    { "COW": "פָּרָה" },
    { "DUCK": "בַּרְוָז" },
    { "EGG": "בֵּיצָה" },
    { "FARM": "חַוָּה" },
    { "FLOWER": "פֶּרַח" },
    { "FROG": "צְפַרְדֵּעַ" },
    { "GARDEN": "גַן" },
    { "GRASS": "דֶשֶׁא" },
    { "HONEY": "דְּבַשׁ" },
    { "HORSE": "סוּס" },
    { "HOUSE": "בַּיִת" },
    { "KITE": "עֲפִיפוֹן" },
    { "LEAF": "עָלֶה" },
    { "LEMON": "לִימוֹן" }
];  
  
    //englishWords = [
    //  { "CAT": "חָתוּל" },
    //  { "DOG": "כֶּלֶב" },
    //  { "BIRD": "צִפּוֹר" }
    //  ];
  
    export default englishWords;

